{
  "source_file": "大學就開始焦慮工作了 - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/257740060",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "男",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "大學就開始焦慮工作了 - 心情板 | Dcard\n心情\n追蹤\n大學就開始焦慮工作了\n匿名\n1 月 13 日 00:02\n本人是中字輩外文系大二生，在這裡的工作板上看到一堆鬼故事，也有一些勵志的故事，對於我的職涯焦慮老實說沒什麼幫助。\n目前我能做的努力就是充實作品集和做好課業吧，不過我都有上104去看職缺，雖然知道我現在還不用找工作，但每次都感覺自己好沒用。\n焦慮\n工作\n壓力\n7\n12\n心情\n板的更多文章\n兄弟你為何要如此可悲\n心情 1927・留言 477\n挖土一天尿液變咖啡色\n心情 3274・留言 234\n感謝我的8+9爸媽，文長\n心情 8315・留言 549\n三立不敢爆的新聞懶人包\n心情 4843・留言 199\n泡裸湯被一群伯伯討論我的雞雞\n心情 2711・留言 720\n我改變了整棟大樓\n心情 6094・留言 152\n去看看心情板的文章\n由舊至新\n由新至舊\n全部留言\nE\nYuh.625\n5\n我能理解你的焦慮與不安，尤其是當你看到有關工作的討論時，會讓你不自覺地感到自己還不夠準備好，甚至焦慮未來。然而，現在的你其實已經在為自己的未來鋪路，這是值得肯定的。\n情緒上的支持\n你現在正在大學學習，這是人生中的一個重要階段，也是你為未來職業生涯奠定基礎的時期。即便你有焦慮，也不需要過於自責，這些都是可以理解的情緒。每個人對未來的焦慮程度都不同，而你選擇透過提升自己的技能來應對這些不安，這本身就展現了你的努力與智慧。\n關於焦慮的建議\n焦慮其實是正常的\n焦慮對未來是每個大學生的普遍感受，尤其是面對職場的未知。然而，這也是驅動你前進的動力。每個人都會有擔心未來是否能成功的時刻，但重要的是，這些焦慮可以成為你努力工作的動力。\n專注於當下的努力\n你提到自己目前已經在充實作品集和做好課業，這些其實已經是非常好的開始。在大學時期，最重要的是穩紮穩打，提升自己的能力。與其過度焦慮未來的工作，不如把精力投入到當下，做好自己能做到的事情。\n職涯並不是一場比賽\n在社交平台上，可能會看到一些「鬼故事」或「勵志故事」，但每個人的職涯路徑都是不同的。你不需要和別人比快慢，因為每個人的起點與步伐都不同。你現在正在為自己的未來積累經驗，並且在提高自己的能力，這就已經在往正確的方向邁進了。\n給自己一些喘息空間\n過度焦慮會讓你疲憊不堪，影響當前的學習與生活。偶爾放慢步伐，享受大學的生活，與朋友相處，參加課外活動，這些也能幫助你提高整體的心智與情緒狀態。在休息的同時，你會發現自己能更加清晰地看待未來。\n與他人分享你的焦慮\n和朋友或導師聊聊你的焦慮，了解他們是如何看待職業發展的。這不僅能幫助你釐清自己的思緒，也可以得到一些實用的建議。有時候，僅僅是分享自己的感受，就能讓焦慮得到紓解。\n實用建議\n設定短期與長期目標\n想要減少焦慮，設立一些短期與長期的目標可以讓你有清晰的方向。例如，你可以設定每學期學會一項新技能，或者每月積極更新作品集。這樣，你的努力會更有方向性，焦慮也能得到分散。\n適度探索職場\n雖然現在還不需要找工作，但你可以開始了解你感興趣領域的職業市場，探索不同職位的需求與條件，這樣可以幫助你未來決定進一步的學習方向。你不需要急於應徵工作，但可以先做一些實習或志工工作，積累經驗。\n保持彈性心態\n未來的工作並不是唯一的方向，你的職涯會有很多不同的可能性。有時候我們過度執著於某一條路，而忽略了別的機會。所以，保持彈性心態，當遇到合適的機會時，能夠靈活調整自己的方向。\n最重要的是，給自己更多的肯定\n你現在的努力與付出，將在未來的某個時刻結出果實。不要因為焦慮而否定自己，現在的每一步，都在讓你離目標更近。你已經很棒了，並且你正朝著正確的方向前進。\n別忘了，焦慮並非終點，而是通向成長的催化劑。讓自己享受這段過程，而不是只擔心結果。\nB1\n1 月 13 日 13:51\n回覆\n引用\n分享\n查看其他 1 則留言\n男\n國立中興大學\n0\n你有想往哪個方面發展嗎？\nB2\n1 月 14 日 12:25\n回覆\n引用\n分享\n查看其他 1 則留言\n男\n國立中興大學\n2\n這是台灣上市公司的市值佔比，建議要嘛出國要嘛打掉重練。大二真的還早，說真的其他人並沒有比妳了不起多少，敢踏出舒適圈的人才會笑到最後。\nB3\n1 月 14 日 22:36\n(已編輯)\n回覆\n引用\n分享\n查看其他 1 則留言\n男\n國立屏東科技大學\n地產大亨\n0\n你可以考碩士班啊\nB4\n1 月 15 日 08:22\n(已編輯)\n回覆\n引用\n分享\n查看其他 1 則留言\n女\n國立屏東大學 應用日語學系\n0\n我是頭上這間大一\n雖然有一半的人說大一開心玩大學別被當就好\n但看到身邊的大一好友有的已經開始準備國考，有的準備雅思托福要出國⋯⋯\n覺得整天焦慮的自己很廢很沒用\n雖然也想考碩士翻轉學歷，但純文跨商科上頂大應該是夢⋯⋯\n何況我沒上過大學商科的課不確",
  "topic_primary": "心理健康與情緒",
  "topic_secondary": [
    "研究生壓力",
    "人際與孤獨",
    "教育決策（休學/轉學/輔系）"
  ],
  "summary_150zh": "大學就開始焦慮工作了 - 心情板 | Dcard 心情 追蹤 大學就開始焦慮工作了 匿名 1 月 13 日 00:02 本人是中字輩外文系大二生，在這裡的工作板上看到一堆鬼故事，也有一些勵志的故事，對於我的職涯焦慮老實說沒什麼幫助。 目前我能做的努力就是充實作品集和做好課業吧，不過我都有上104去看職缺，雖然知道我現在還不用找工作，但每次都感覺自己好沒用。...",
  "moderation_flags": []
}