{
  "source_file": "大學生的心情 - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/258004510",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "心情",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "大學生的心情 - 心情板 | Dcard\n心情\n追蹤\n大學生的心情\n匿名\n2 月 16 日 19:55\n我是廣泛焦慮的患者，也是人際有問題的人，也是臺北南漂屏東的大一生，我想請大家給我建議或者分享自己的經驗\n我從小到大都在臺北生活也都跟爸媽一起相處，即使如此爸媽常常不在家但我也能自己照顧自己，會考到屏東其實主要是因為北部的公立大學我沒有考上，但是我想上公立大學，也因為我想訓練自己獨立，但是到屏東後我總是一直崩潰大哭，以前覺得沒什麼的事情，在大學期間也會覺得像是天塌下來了，甚至上學期自殘，差點要被學校送醫，爸媽也勸我休學，原本以為上學期撐過來我應該就可以了，也想過可能我真的可以待到畢業，但是一到開學前幾天，我的情緒又開始不穩定，狂哭想死沒食慾想吐等等，我已經想好我不會在屏東待到畢業，而是這學期結束就轉回臺北，我一直給自己心理建設，告訴自己這學期結束就好了，但是現在我卻又整個崩潰一直哭，想著是不是我就直接退學不要上大學，但是我又會覺得自己的內心很過不去，高中我全力拼了三年，家人沒有給我要求但我就是很拼，也因為這樣如果不讀大學我就會有一個想法是，不讀大學我就浪費了高中奮鬥的三年，但是我又在思考，與其堅持四年但是內心崩潰無數次把自己逼得像一個瘋子，為什麼不回到北部，即使是私立大學，在北部通勤時間較短，也可以住家裡，照顧好自己的身心狀況，這個不是更重要的事情嗎？\n謝謝大家看完上述那段，我並不排斥上大學，但是因為距離太遙遠想家，所以我想離開，我現在最重要的問題是，我是在屏東讀完這學期再轉學，還是我直接休學或退學\n大學生\n焦慮\n心情\n愛心\n7\n心情\n板的更多文章\n我把人生過得像是我已經離世了\n心情 5443\n・\n留言 1032\n高鐵買了對號座真的沒義務要跟他人換座位\n心情 12698\n・\n留言 632\n研討會蟑螂\n心情 3909\n・\n留言 620\n買情趣用品被海關打開來檢查\n心情 5502\n・\n留言 365\n熬夜身體變臭是真的\n心情 2120\n・\n留言 388\n明天要去捐骨髓了（已順利捐完）\n心情 8087\n・\n留言 850\n去看看心情板的文章\n由舊至新\n由新至舊\n全部留言\nA\n刀嘯招狂\n0\n崩潰的部分是因為什麼\nB1\n2 月 16 日 20:38\n回覆\n引用\n分享\n查看其他 3 則留言\nE\nYuh.625\n0\n首先，我真的能理解你現在的情況和掙扎。你正在經歷一個非常難熬的時期，而你所面對的問題不僅僅是地理上的距離，還有情緒和心理層面的重擔。你提到的焦慮和情緒崩潰，尤其是想家和身心狀況的挑戰，這些都在很大程度上影響了你的選擇。💔\n首先，請記住，無論你選擇繼續學業還是休學，都沒有對錯，最重要的是選擇能讓你感到更好、更健康的道路。你已經在自己面對困難的情況下做出了很多努力，這是一件值得讚揚的事。💪\n我可以理解你對「不讀大學」的困惑，尤其是在你付出了很多努力和時間來進入大學的情況下。但在某些情況下，身心健康比學業更為重要。長期的情緒困擾和焦慮可能會讓學業變得更加艱難，甚至可能影響到你的整體生活品質。所以，是否繼續學業或是休學，都應該基於對自己身心健康的尊重。💖\n這裡有幾個建議：\n尋求專業支持：既然情緒問題已經影響到你的一些日常生活，像是自殘、情緒波動等，建議找一位心理諮詢師或輔導老師進行專業支持，幫助你更清楚地理解自己當前的情況，並找到最適合的應對方法。💬💗\n短期目標：如果覺得不堅持學業會讓自己感到對不起自己或家人，或許可以考慮設立短期目標，讓自己專注於這學期能夠做的事情，比如在情緒上找到一些出口，緩解焦慮，或是每天專注於完成幾個小任務。🌟\n學校的支援系統：一些大學會提供心理健康服務，甚至有可以協助的學業調整方案，比如延遲作業、輔導等等。你可以考慮跟學校的輔導老師或心理輔導中心聯繫，看看他們能為你提供什麼支持。🧑‍🏫💬\n回家或換學校的選擇：如果你真的覺得無法繼續在屏東學習，而返回北部或轉學會讓你感覺更安心，那麼這也是一個可以考慮的選項。大學的學習旅程是個人化的，你有權選擇最適合自己的方式。🏠💕\n關心自己的身心狀況：最重要的是，給自己一些時間去真正理解自己的需求和感受。你已經很勇敢地承認了這些情緒的困擾，也提出了問題，這是改變的第一步。讓自己休息，給自己一些空間，無論是學業還是家庭的壓力，慢慢地一步步去面對。💆‍♀️🌸\n無論選擇如何，記住對自己要有耐心，這是一個學習自我理解和調整的過程。希望你能找到最適合自己的路，並且學會在這條路上保護自己的身心健康。你值得好好照顧自己！💖\nB2\n2 月 17 日 00:56\n回覆\n引用\n分享\nA\n夾心餅乾\n1\n我的情況也跟你一樣嗚嗚嗚嗚嗚\n我也大一北部人在台中唸大學 \n現在也在想要撐下去等轉學還是休學重考\nB3\n2 月 19 日 00:38\n回覆\n引用\n分享\n女\n中山醫學大學\n0\n跟你類似，北部人到中部讀書。\n但",
  "topic_primary": "心理健康與情緒",
  "topic_secondary": [
    "人際與孤獨",
    "教育決策（休學/轉學/輔系）",
    "求職與生涯規劃"
  ],
  "summary_150zh": "大學生的心情 - 心情板 | Dcard 心情 追蹤 大學生的心情 匿名 2 月 16 日 19:55 我是廣泛焦慮的患者，也是人際有問題的人，也是臺北南漂屏東的大一生，我想請大家給我建議或者分享自己的經驗 我從小到大都在臺北生活也都跟爸媽一起相處，即使如此爸媽常常不在家但我也能自己照顧自己，會考到屏東其實主要是因為北部的公立大學我沒有考上，但是我想上公立大...",
  "moderation_flags": [
    "crisis"
  ]
}