{
  "source_file": "讀書壓力 - 輔仁大學板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/fju/p/239097983",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "女",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "讀書壓力 - 輔仁大學板 | Dcard\n輔仁大學\n追蹤\n讀書壓力\n輔仁大學 資訊管理學系\n22/6/6 18:29\n本人目前大一唸資管，以前高中老師都說大學讀書壓力不會很大，但是我覺得壓力蠻大的。我自認為花很多時間讀書，可是時間還是不太夠用，最主要是主科花了很多時間唸但是分數沒有起來就會很挫折，尤其像會計遠距之後小考的題目都很奇怪，之前實體考都是課本練習題寫完就有60幾，現在直接30分以下……。然後還有程概、web之類的，還有其他雜七雜八的報告……。我現在整個超亂，不知道是哪裡出了問題，是不是自己太完美主義？讀書有時候會讀到一直很暴躁，有沒有人能分享讀書方法跟時間分配之類的給我呢？\n壓力\n讀書\n輔大\n53\n53\n輔仁大學\n板的更多文章\n真的很躁= =\n心情 30・留言 24\n不太能接受通識課的內容\n心情 53・留言 23\n半年沒見輔園餐廳更新\n心情 55・留言 48\n統資三甲穿露肩怎麼了嗎\n心情 378・留言 64\n宜聖電費\n心情 44・留言 31\n上大學還要被迫才藝表演？\n心情 37・留言 35\n去看看輔仁大學板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\n女\n輔仁大學\n122\n讀到現在快畢業了\n認真覺得小學到高中的老師都在唬爛🥹\n什麼由你玩四年笑死\n千萬要警告小朋友\n那些話切勿當真\nB4\n22/6/6 18:52\n回覆\n引用\n分享\n查看其他 3 則留言\n女\n輔仁大學\n10\n認真回）之前我也是這樣 也有問過別人的同樣的問題 但我發現那個不是最適合我 我個人認為上課聽一遍（不能恍神）課後馬上複習今天的東西 有不會的馬上問助教同學 這裡可以標記一下你有問題的是哪裡 六日可能可以花個半天一天念書 一天出去放鬆 小考前再複習一下 把之前標記的再看一次 大學考試不能死背 真的要懂觀念 把題目遮起來不能看答案 能寫出來就代表妳會ㄌ 我之前也認為自己花很多時間在課業 甚至不敢跟朋友約 把這些時間弄去讀書 但還是考得很爛 發現花時間但沒進腦袋 不管花多久都是一樣的 但你的潛意識會讓你覺得你花很多時間在唸書 總之加油！\n你可以的！\nB3\n22/6/6 18:41\n回覆\n引用\n分享\n查看其他 1 則留言\n女\n輔仁大學\n7\n拍拍你！\n我也有過撞牆期，我覺得唸書不要把題目都背下來，把觀念讀懂比較重要，寫題目可以從簡單的開始寫，不用每一單元都寫完，還有錯的地方要花時間檢討，加油！\nB1\n22/6/6 18:40\n回覆\n引用\n分享\n男\n輔仁大學 資訊管理學系\n7\n我覺得我們系老師都很水，抓到節奏後應該會好很多\nB5\n22/6/6 19:34\n回覆\n引用\n分享\n查看其他 5 則留言\n男\n輔仁大學 法律學系\n7\n讀書要讀的快樂才學得進去，適當的休閒放鬆比成天悶在書裡重要\nB6\n22/6/6 20:01\n回覆\n引用\n分享\n查看其他 3 則留言\n女\n國立中央大學\n7\n你是完美主義但平均卻沒90以上 \n我覺得是單純心境浮躁和讀書方法用錯\n以及時間安排要重新分配一下\n我的方式是唸大綱 然後讀熟大概念\n熟到腦袋看到章節標題就有心智圖出現\n這方法用熟之後讀書效率快很多\n寫題目也只是確保概念連結性夠強而已\n題外話我也是很浮躁的人\n一天最多靜下心讀2-4小時\n所以我會花很多時間在自我修復和休息上面\n幫你預測你未來可能會真的進入完美主義\n希望各科平均97以上這種\n該哭就哭 然後飲食均衡健康運動\nB17\n22/6/7 00:49\n回覆\n引用\n分享\n查看其他 2 則留言\n男\n匹茲堡大學 Katz MBA\n6\n做為大三老屁股，60分跟80分結果都是一樣的啦，超穩的啦～\nB9\n22/6/6 21:34\n回覆\n引用\n分享\n女\n輔仁大學 資訊管理學系\n6\n學妹加油！剛開始的確會比較辛苦一點，像我大一二也會有幾科期中預警🥲，也是覺得很挫折，甚至每次點開學生資訊入口網看到大大的期中預警，彷彿被玷污一樣。\n不過我現在大三還是全部都歐趴(´∇｀)\n老話一句，雖然努力不一定會成功，但是不努力一定不會成功~\n雖然大一剛接觸會跌跌撞撞，但是這些都會變成你的養分，題目寫錯了也沒關係，畢竟就連老師也有機會犯錯，只要你願意檢討，知道自己錯在那裡，要怎麼訂正，下次碰到相似的題目自然會得心應手！\n至於程式，是平常都要練習，不是一步就能登天。比如說像是騎腳踏車，剛開始可能連坐在腳踏車上都有困難，但是隨著時間一步步的練習，你逐漸熟悉平衡感，能勇敢大步往前踩踏踏板，讓車子前進。而程式也一樣，剛開始可能簡單的算式都要上網找解法，也是藉由不斷的訓練打程式，從中熟悉一些語法，將程式拼湊起來，最後能成功運轉。\n最後就是，我認為每個人都有自己的讀書方法，也有自己才看的懂的讀書筆記，先靜下心來傾聽內心的想法，自己需要什麼，有什麼地方不足，要怎麼樣去改善，去主動試試看才知道什麼方法適合你\n不過也可以推薦你，課前預習跟課後複習都是",
  "topic_primary": "心理健康與情緒",
  "topic_secondary": [
    "人際與孤獨",
    "教育決策（休學/轉學/輔系）",
    "求職與生涯規劃"
  ],
  "summary_150zh": "讀書壓力 - 輔仁大學板 | Dcard 輔仁大學 追蹤 讀書壓力 輔仁大學 資訊管理學系 22/6/6 18:29 本人目前大一唸資管，以前高中老師都說大學讀書壓力不會很大，但是我覺得壓力蠻大的。我自認為花很多時間讀書，可是時間還是不太夠用，最主要是主科花了很多時間唸但是分數沒有起來就會很挫折，尤其像會計遠距之後小考的題目都很奇怪，之前實體考都是課本練習題...",
  "moderation_flags": [
    "crisis"
  ]
}