{
  "source_file": "考上頂大後，我崩潰了... - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/253506827",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "男",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "考上頂大後，我崩潰了... - 心情板 | Dcard\n心情\n追蹤\n考上頂大後，我崩潰了...\n匿名\n23/10/7 12:53\n從國小到高中，我從來沒有補過習，因為家裡沒錢。甚至每次跟爸媽要錢買參考書，他們只會說：「你知道你的學費是誰出的嗎？還敢跟我們要錢」，就把我趕去旁邊，就好像我只是一個累贅。連準備學測的複習講義，都是我一科一科跟任課老師要來的，我每天拚死拚活在圖書館讀到閉館，終於靠自己的努力考上頂大商院科系，開心的傳訊息跟爸媽說，換來的只是冰冷的一句：「就叫你高中畢業就出去工作賺錢，現在好了，考上頂大又怎樣，家裡沒錢幫你出學費啦，自己打工賺錢去」。\n我當時想著沒關係，畢竟我都已經靠自己的努力考上頂大了，自己打工賺學費還有什麼難的？直到現在，開學一個多月了，當看到同系的同學、朋友，都在討論之後出國要去哪裡玩、又換了新手機、買了新球鞋、衣服的時候，我發現我就像一個幽靈，完全加入不了他們的話題，只能在旁邊笑笑的說一句：「好羨慕喔」，然後假裝沒事一樣回到宿舍，半夜在棉被裡偷哭。\n每天晚上躺在床上的時候，我都在想我存在的意義是什麼，我這麼拼命上頂大又是為了什麼，我那想要翻轉階級的想法看起來就像是一個笑話，好像無論我多努力都沒辦法改變我是一個窮人的事實。當同學們在談論出國時，我發現我甚至連高鐵、捷運都沒搭過，連澎湖、金門、小琉球都沒去過，因為家裡沒錢。當同學們人人拿著Iphone時，我只能握著我手中三年沒換過的雜牌手機，暗自羨慕，因為家裡沒錢。當同學們穿著最新款的球鞋、一件幾百塊的衣服打扮自己時，我只能穿著菜市場一件一兩百的衣服，還有高一穿到大學，穿到破洞的平價步鞋，因為家裡沒錢。\n以前每天回家，我都要一邊聽我爸媽為了錢吵得不可開交，一邊在旁邊讀我自己的書。從小到大，我從來沒有自己的房間，每天只能跟我爸媽一起睡，甚至有時候讀書讀太晚還會被他們罵：「讀那麼多書成績又沒比別人好，沒用啦」。每次聽到這句話，我都在想要不然我乾脆跳下去好了，但我忍下來了，我好不容易撐到上大學，擺脫家裡住到學校宿舍，卻好像是從一個地獄換到另一個地獄一樣。\n我只想說一句：「為什麼沒錢還要生小孩？」。只想打炮的家長根本不會知道，在這個社會沒錢對孩子會有什麼影響，我知道一定有人又會說：「旅遊、娛樂這些東西又不是必需品」，但只有窮人才知道，沒有這些體驗就代表你跟同學沒有共同話題，連要交朋友都很困難。當國中同學要傳東西給我、要加我進班群，我只能跟他們說：「不好意思，我家裡買不起手機欸」，然後一邊道歉，甚至還因為這一點被當笑柄。但我沒有走歪，因為我知道讀書才是唯一能翻轉階級的方法，然而我甚至連讀書都快要讀不起了，只能一邊拼命打工一邊罵自己的父母，他媽的為什麼沒錢還要生小孩？\n我是不是應該國中的時候就輟學去當8+9，這樣搞不好還會快樂一點？隨著我了解的東西越來越多，我就越清楚我的處境有多麼悲哀。知識對我就好像一種罪過，我心裡很清楚，無論我變得多聰明，還是擺脫不了我是個窮人的事實，一直到上大學我才真正了解，原來窮，才是對一個人最殘忍的酷刑。\n去你媽的沒錢父母，去你媽的這世界，為什麼沒錢還要把我生下來，還給我一副聰明的腦袋，讓我受這樣的苦？幹你娘。要是爸媽還有給我溫暖就好了，又窮又沒有家庭溫暖，我活著到底還有什麼意義？底下的留言要噴我還怎樣都隨便你，反正我都已經慘成這樣了，這些已經沒差了。\n頂大\n崩潰\n大學\n壓力\n家人\n1萬\n3150\n心情\n板的更多文章\n研討會蟑螂\n心情 3909・留言 620\n挖土一天尿液變咖啡色\n心情 3274・留言 234\n我覺得我爸媽超神\n心情 8299・留言 341\n我改變了整棟大樓\n心情 6094・留言 152\n被愛富養長大的女孩\n心情 3809・留言 386\n我做的事終究還是被全公司知道了.\n心情 21468・留言 683\n去看看心情板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\nD\ndcd00a\n6118\n學貸很划算的，打工的錢讓自己過好一點吧，公立的不會欠太多\nB1\n23/10/7 13:40\n回覆\n引用\n分享\n查看其他 198 則留言\n男\n高雄醫學大學 醫學系\n3685\n加油，能不能幫你啊 你在哪個縣市啊\nB11\n23/10/7 18:10\n回覆\n引用\n分享\n查看其他 115 則留言\n女\n輔仁大學\n1130\n可以考慮學貸跟打工\n這樣講很抱歉，但我覺得你已經撐到現在了 一路上真的很不容易，你的學歷、學校資源也會再畢業後找工作給你很大的幫助，只是需要你再努力撐四年才能看到，這其中的辛酸跟難過也只有自己知道，辛苦你了\n不管你未來想怎麼做都可以，繼續努力讀書或者不想努力了輟學或者當89擺爛也可以，不後悔就好\nB13\n23/10/7 18:35\n回覆\n引用\n分享\n查看其他 13 則留言\nY\n阿球\n2931\n你能撐到現在已經很厲害了，只能說加油撐到畢業",
  "topic_primary": "求職與生涯規劃",
  "topic_secondary": [
    "研究生壓力",
    "心理健康與情緒",
    "人際與孤獨"
  ],
  "summary_150zh": "考上頂大後，我崩潰了... - 心情板 | Dcard 心情 追蹤 考上頂大後，我崩潰了... 匿名 23/10/7 12:53 從國小到高中，我從來沒有補過習，因為家裡沒錢。甚至每次跟爸媽要錢買參考書，他們只會說：「你知道你的學費是誰出的嗎？還敢跟我們要錢」，就把我趕去旁邊，就好像我只是一個累贅。連準備學測的複習講義，都是我一科一科跟任課老師要來的，我每天...",
  "moderation_flags": [
    "crisis"
  ]
}