{
  "source_file": "碩二下 什麼都不想做 - 研究所板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/graduate_school/p/254773318",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "男",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "碩二下 什麼都不想做 - 研究所板 | Dcard\n研究所\n追蹤\n碩二下 什麼都不想做\n國立清華大學\n24/2/24 15:54\n(已編輯)\n嗨 大家 這篇文純粹上來發發牢騷 紀錄我從碩一到碩二的心路歷程\n在求學的過程中我一直都算是順利，自從來到清大之後才發現比我更努力而且更聰明的人比比皆是，其實我沒有感到很自卑，而是覺得很幸運到了這個優秀的環境，有很多值得我學習的對象。\n碩一的時候是最痛苦的時期，一邊修課一邊在實驗室學習、一邊考試一邊準備報告，蠟燭兩頭燒得我快窒息🥲，後來總算撐過來了，其實那時候已經得了憂鬱症了，一邊看身心科一邊心理諮商，後來才慢慢和自己和解，目前已經好了很多了。\n到了碩二之後課程已經修得差不多了，也開始接了許多業界的計畫，這時候突然變得很奇怪，以前要報告的前一週我就會開始緊張了，現在則是到報告的當天前幾個小時才開始做報告，而且到了緊要關頭反而會激發無限的潛能，通常要做一週的事情可以濃縮到兩個小時\n論文什麼的完全不想看，事情就做到最低限度能過就好。\n我也覺得自己在實驗室應該是最混的人，跟其他人的積極度相比我真的是在擺爛，過年期間完全沒有做事，連電腦都沒打開，專題報告也是要到了報告的那一個週末才開始看論文，簡而言之要不是時間的壓力，我對於做學術和實驗室的事情的內驅力幾乎為零\n沒興趣就是真的沒興趣，所以才沒有內驅力吧，但是為了畢業能多賺一點錢還是得以最低限度畢業，我現在的想法就是慢慢來，慢慢拖，三年畢業就好。\n研究所\n188\n108\n研究所\n板的更多文章\n研究所心態\n心情 1066\n・\n留言 114\n推甄資料越寫越懷疑人生\n心情 168\n・\n留言 104\n才開學第二天就快撐不下去了\n心情 194\n・\n留言 185\n推甄制度好奇怪\n心情 105\n・\n留言 121\n多一根苦一生還是資工是洗研天堂\n心情 194\n・\n留言 229\n研究所很容易焦慮\n心情 186\n・\n留言 61\n去看看研究所板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\nA\n木屋燒烤鍋物\n148\n「過年期間完全沒做事情」這句話，這讓我想起以前寫論文的時候的一種狀態，就是醒來就認為自己應該寫論文（尤其時間越來越長）所以做任何論文以外的事情都覺得很自責、不斷給自己壓力（即便做任何論文以外的事情都覺得快樂）然後變得更沒有力量去面對論文，但也沒辦法去完成任何事情。\n我後來有看身心科拿藥，只是我覺得除了用藥物外還需要去調整幾個信念或者說看待論文的方式，對我後來有幫助，趁這篇文分享下。\n第一個就是「想得太難」對當日的工作量有超乎能力的目標規劃、不現實的完美主義，或者比較心態，覺得我寫論文一定要有多少多少的進度。\n人面對太困難的事情往往會感受到更大的壓力，但我們很清楚我們不是靠壓力驅動的類型了，所以給自己壓力不僅沒幫助，反而造成啟動更加困難，然後逃避、零進度。\n所以我重新評估了一天真正可以更新的進度量，我發現我一天最多（服用專注力增強藥物）就是1500字左右。\n所以我開始告訴自己，不需要想寫多少進度，一天有五百字就夠了。\n這是第一步，我練習把每日目標和規劃變得更符合我的意志力所及，這個過程其實也很艱難，因為要承認自己其實能力有限，光這個就需要很多心理調適，但確實協助我可以用輕鬆的態度啟動寫論文這件事情，而且進度往往比我規劃得更多。\n我當時告訴我自己只要有論文更新一個字，永遠比我癱瘓在那邊0個字更有意義。\n第二個是「沒有給自己合法休息的時間」意思是說把論文、案子等等的事情都和生活攪在一起了，工作、寫論文的時候想休息，休息的時候想工作和論文，導致自己永遠在自我譴責和消耗能量。\n這也是我看到「過年期間完全沒做事情」這句話之後會很想回應的原因，因為這是一個特徵，代表你不認為自己這個時間點可以休息。\n這樣會導致你休息不夠，但正事也沒有精力去做。\n首先你當然要很清楚知道什麼時間點「本來就應該休息耍廢」你的精神和身體都需要休息，所以你那個時間點休息不需要譴責自己。\n尤其是當我們很清楚自己的極限和狀態後，例如我剛剛舉例我發現我一天極限就是一千五百字，那我完成後就知道再怎麼譴責、逼迫自己也不會擠出更多進度來，所以我應該放棄這些做施壓和譴責的動作，告訴自己：「現在就是我的耍廢時間！」然後理直氣壯的去耍廢。\n這樣才能真的得到休息。\n這些不是在放縱或妥協，而是如果我們真的想要達成目標，那就要真實面對自己的狀態，調整對待自己的方式，做出真正能幫助我們前進的改變。\n我的經驗裡面自我施壓、自我譴責、和別人比較等等的做法顯然無法幫助我達成目標，反而上述的方法讓我後來寫完論文了。\n這是我的經驗談，希望對你有幫助。\nB22\n24/2/25 00:17\n(已編輯)\n回覆\n引用\n分享\n查看其他 6 則留言\n男\n國立清華大學\n51\n什麼都沒興趣，會不會是憂鬱症發作？\nB3\n24/2/24 16:02\n回覆\n引用",
  "topic_primary": "研究生壓力",
  "topic_secondary": [
    "心理健康與情緒",
    "教育決策（休學/轉學/輔系）",
    "求職與生涯規劃"
  ],
  "summary_150zh": "碩二下 什麼都不想做 - 研究所板 | Dcard 研究所 追蹤 碩二下 什麼都不想做 國立清華大學 24/2/24 15:54 (已編輯) 嗨 大家 這篇文純粹上來發發牢騷 紀錄我從碩一到碩二的心路歷程 在求學的過程中我一直都算是順利，自從來到清大之後才發現比我更努力而且更聰明的人比比皆是，其實我沒有感到很自卑，而是覺得很幸運到了這個優秀的環境，有很多值得...",
  "moderation_flags": [
    "crisis",
    "medical"
  ]
}