{
  "source_file": "大學快讀不下去了 - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/257167843",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": null,
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "大學快讀不下去了 - 心情板 | Dcard\n心情\n追蹤\n大學快讀不下去了\nK\n臺灣の奇蹟\n追蹤\n24/11/7 06:49\n(已編輯)\n先描述一下我的問題，高中的時候由於考試成績不錯所以選了蠻難讀的系，進了大學後卻突然找不到讀書的感覺，對於所學的內容更是難以理解，連帶著我的生活都受到很大的影響，也沒有參加系上活動，也沒有社交，就是整天關在宿舍，連課也不想上，變得極其厭惡上課，也許是我態度有很大的問題，但我真的對就讀的科系提不起興趣甚至到了厭惡、恐懼的程度，於是就這樣萌生了轉系的想法，但書都讀不下去了又何談轉系，於是我失敗了，不僅成績爛到谷底缺了一堆學分最後還是沒有轉上，而後我又考慮轉學考，但也許是因為跨科系的關係，加上自己沒有辦法忍受孤獨，所以還是失敗了，目前到了大三，必修選修缺了好多，已經確定需要延畢，原以為自己能死撐著把課修完，可真的碰到書後，之前的那些厭惡感、焦慮、恐慌也一併浮現，搞得我真的沒有辦法靜下心來讀書，而且就算混畢業了也不知道憑藉著一張和自己想像中的職業沒有半分關係的畢業證書到底能不能找到工作，越想就越焦慮，不是沒有想過休學，但我的家境很不好，而且是隔代教養，我在學業上的痛苦也不能找爺爺奶奶傾訴，一來是聽不懂，二來是我也不希望給他們那麼多我的負面情緒，不想讓他們擔心，我已經沒有時間可以浪費了，但我真的真的撐不下去，好像卡在了一個死循環裡出不去，我好痛苦….想請問大家有沒有什麼建議，不管是什麼我都會認真的看過的！謝謝大家！\n大學\n人生\n壓力\n焦慮\n生活\n1\n2\n心情\n板的更多文章\n我做的事終究還是被全公司知道了.\n心情 21468\n・\n留言 683\n兄弟你為何要如此可悲\n心情 1927\n・\n留言 477\n高鐵買了對號座真的沒義務要跟他人換座位\n心情 12698\n・\n留言 632\n挖土一天尿液變咖啡色\n心情 3274\n・\n留言 234\n泡裸湯被一群伯伯討論我的雞雞\n心情 2711\n・\n留言 720\n我把人生過得像是我已經離世了\n心情 5442\n・\n留言 1032\n去看看心情板的文章\n由舊至新\n由新至舊\n全部留言\n不睡覺的魚\n2\n如果說讀書讓你痛苦成這樣，不妨考慮別讀了，一來不要浪費學費，二來可以提前進入職場，當然，前提是你得先想想要做什麼工作，如果要學的就趁早，年紀再大一點幾本上就自我放棄了\nB1\n24/11/7 06:41\n回覆\n引用\n分享\nO\nWOW－聖母風\n6\n認真思考自己想要幹嘛吧\n基本上在台灣的教育方針下\n在高中以前極度鞭策後，到大學後沒被鞭策\n開始擺爛的優等生大有人在，可能還是大多數喔\n只是程度的區別，有些人還勉強把畢業證書拿完\n實際上出社會，在大學學藝不精勉強搞一張畢業證書的實力\n出社會其實什麼也幹不了的依舊居多\n所以前提是認清自己想要幹什麼做重要\n也不是說，非要有什麼偉大的理想\n而是認清現實，如果有喜歡的事情\n那不妨朝著那個方向努力試試\n如果沒有，這輩子最想做的工作就是不工作\n但家裡無法讓你一輩子不工作\n那就是著找到能糊口又不讓自己待不下去的工作\n問我有什麼好的建議？\n如果你想要體驗什麼是真正的爛工作\n那當完兵你就知道了，呵呵\n在台灣目前肯定沒有比那個更爛的...\n我身邊有朋友跟你差不多\n高中成績前幾名，大學一放鬆就爛到谷底\n後來他毅然決然地退學，就簽了四年兵\n當完後才稍微清醒，退役後拿著當兵四年的錢\n讓自己放鬆了半年一年，開始找工作\n有了當兵的爛環境，他就覺得其他工作雖然屎\n但也都沒有當兵那麼屎\n而我個人，是在大學時期讀最差的學店\n就是全台第一間倒閉的\n跟我朋友同樣身在高等升學高中畢業\n我在學店就是4年榜首，但不用想也知道\n我畢業時，畢業證書也就是張壁紙\n所以我這四年最重要的事情\n就是學個一技之長，當初因為興趣選了\"遊戲系\"\n當年沒有電競這玩意，所以實際是\"遊戲設計\"\n而遊戲領域很廣，但我就挑了裡面的\"動畫特效製作\"鑽研\n出社會後也就當了電影特效師，目前就在後製行業待了十年了\n所以我還是會勸你，既然還在讀大學\n然後你都不想好好讀書了，就找個喜歡的專長吧\n兩年很認真地學某個東西，一定能有所專精\n我特效就是在大三，一邊弄畢專一邊自學的\n現在網路資訊比以前龐大，自學更容易了\n我當年學特效只有英文YT能學\n現在不管什麼行業\n起碼對岸的人口基數關係都有人做教學影片...\n所以一定能找到中文的教學\nB2\n24/11/7 10:03\n回覆\n引用\n分享\n留言……",
  "topic_primary": "求職與生涯規劃",
  "topic_secondary": [
    "心理健康與情緒",
    "人際與孤獨",
    "教育決策（休學/轉學/輔系）"
  ],
  "summary_150zh": "大學快讀不下去了 - 心情板 | Dcard 心情 追蹤 大學快讀不下去了 K 臺灣の奇蹟 追蹤 24/11/7 06:49 (已編輯) 先描述一下我的問題，高中的時候由於考試成績不錯所以選了蠻難讀的系，進了大學後卻突然找不到讀書的感覺，對於所學的內容更是難以理解，連帶著我的生活都受到很大的影響，也沒有參加系上活動，也沒有社交，就是整天關在宿舍，連課也不想上...",
  "moderation_flags": [
    "crisis"
  ]
}