{
  "source_file": "跟指導教授meeting 壓力大 - 研究所板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/graduate_school/p/258936219",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": null,
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "跟指導教授meeting 壓力大 - 研究所板 | Dcard\n研究所\n追蹤\n跟指導教授meeting 壓力大\nS\n大肥貓\n追蹤\n5 月 29 日 14:15\n(已編輯)\nB17\n為回覆\n現在碩一，目前在繼續寫論文中\n我的指導教授是一位剛進來的教授\n剛找他面談的時候就覺得他人很好，所以就直接選擇他當指導了\n不過幾次個人meeting 下來我覺得壓力好大，原因是老師好像開始討論東西之後就變得非常嚴肅，說的東西也很快，有時候也有點不耐煩(不喜歡回答不太有深度的問題），然後我好像就不知不覺樹立了教授是非常嚴謹，厭蠢的印象\n但只要在研究室之外、在課堂上，教授都是非常輕鬆而且也蠻體諒學生的，有時候也很通融，讓我感覺這樣的落差有點大\n於是我開始讀paper 、找資料，能把自己的東西做的完善就盡量用好，\n但是或許是對權威有恐懼症的原因吧，在教授面前我連討論的問題都說不清楚，教授也聽不懂我在說什麼，好像真的自己的程度好差。看我每一次都無法回答教授的問題，教授還是耐著性子跟我講最簡單的原理，可是我腦袋當下完全卡住，根本是左耳進右耳出，直到我拿出我影印、筆記下來的文獻資料教授才態度緩和了一點，也說我這樣不管是未來或現在都會很吃虧，不是故意一知半解但是完全沒有邏輯的說話。\n當下其實還是蠻想哭的，我不太想跟教授說有心理疾病，畢竟別人沒有義務要理解，meeting 完之後我很想改進，但是我不太知道怎麼在心理嘗試轉變對教授的既定印象，或是我盡量減少個人meeting 的次數，也很羨慕其他同學跟教授meeting 的時候氣氛都很好...\n指導教授\n壓力\n教授\n做愛\n研究所\n231\n64\n研究所\n板的更多文章\n給考生建議 慎選指導教授\n心情 432\n・\n留言 128\n指導教授很常忘記我的研究在幹嘛\n心情 42\n・\n留言 34\n各位研究生，再這樣用word的話絕對會讀4年\n心情 887\n・\n留言 84\n研究所千萬別拖到四年級——那些不能踩的雷\n心情 672\n・\n留言 121\n研究生也是能跟教授抗衡的吧\n心情 89\n・\n留言 51\n有人跟教授懇談改進meeting時的態度語氣嗎？\n心情 92\n・\n留言 78\n去看看研究所板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\n國立陽明交通大學\n363\n從你說他會耐著性子跟你講最簡單的原理，就能發現他是非常難得的好老師\n很多老師都已經脫離技術、開始做人際與政治了，所以 meeting 時可能只會批評，而沒辦法給建設性建議\n當然這樣的教授未必不好，一個好的指導教授要嘛會從技術或寫作給予指導，要嘛會找錢找資源\n新進教授為了升等，通常會比較嚴謹，底下學生的螺絲也會被拴比較緊\n但相對來說，底下的學生也可以得到比較紮實的訓練，\n相信你只要能扛過去，一定會有令自己驕傲的成長，你很棒，加油！\n（碩一跟你差不多，覺得自己夠蠢什麼都不會，但見多識廣到了快畢業時，已經可以做到研究被老師稱讚、給學弟妹的建議也很有建設性被感謝了。想告訴原 po，時間長了這份壓力會慢慢消失、耳聞其他老師的指導慘案，痛苦也會因比較而變小XD 甚至感到慶幸）\n加油！願意說出困境的你已經很棒了，只要一步一腳印的前進，你以後會感謝現在的自己的\nB1\n5 月 29 日 05:57\n回覆\n引用\n分享\n查看其他 6 則留言\n國立臺灣大學\n114\n我也覺得第一次跟指導教授面談 他好和藹可親 現在對他我就像宮女見到皇帝一樣膽戰心驚\nB3\n5 月 29 日 08:08\n回覆\n引用\n分享\n查看其他 2 則留言\nB\n星期五美式餐廳愛好者\n54\n我懂那感覺，畢竟過來人\n首先呢，我相信人與人之間的相處，第一印象挺重要的，如果他第一開始就很兇，妳應該不會找他啦…\n其次呢，教授其實也不算是厭蠢，因為不太有深度的問題在教授眼中會覺得這問題我們可以去找答案，不需要他來告訴妳，妳可以從問題找到答案去跟老師探討正確與否，相信他會比較樂意回覆。\n從問題中找尋答案，那問題的答案才會是真正屬於自己，印象會更深刻，如果只是聽別人說，其實不久就又忘了。\n碩班時間其實學的東西真的蠻少的，不同於大學跟博班，另外就是說，研究所的模式是教授相對是輔助和引導的角色，所謂師傅領進門，修行在個人，碩班主要在於遇到問題我們如何學著思考並解決問題的能力，這也會是進職場前的一個演練吧！\n如果覺得自己程度差，那就找出自己比較不足的地方去加強，跟教授meeting 的時候慢慢知道問題在哪裡，當然也會有不知道自己問題在哪的時候，其實就慢慢來，一段時間之後自然會更上手的。\n可以思考自己的教授是怎樣的一個工作模式，妳可以試著去模仿他，那會是進步最快的捷徑，畢竟有個現成的例子在那，每次meeting 學他的思考、工作模式。\nIf you want to do extraordinary things, it shouldn't be easy.\n",
  "topic_primary": "研究生壓力",
  "topic_secondary": [
    "心理健康與情緒",
    "人際與孤獨",
    "求職與生涯規劃"
  ],
  "summary_150zh": "跟指導教授meeting 壓力大 - 研究所板 | Dcard 研究所 追蹤 跟指導教授meeting 壓力大 S 大肥貓 追蹤 5 月 29 日 14:15 (已編輯) B17 為回覆 現在碩一，目前在繼續寫論文中 我的指導教授是一位剛進來的教授 剛找他面談的時候就覺得他人很好，所以就直接選擇他當指導了 不過幾次個人meeting 下來我覺得壓力好大，原因...",
  "moderation_flags": [
    "crisis"
  ]
}