{
  "source_file": "想考研但好焦慮 - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/257427255",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "男",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "想考研但好焦慮 - 心情板 | Dcard\n心情\n追蹤\n想考研但好焦慮\n匿名\n24/12/6 13:35\n小妹目前就讀某私立大學化學系二年級，\n但是大一太混、太愛玩，到處參加活動，\n微積分還被當，其他科也是有過就好這樣，\n唯獨實驗課或是通識選修之類的有A，\n所以成績並不好（系排50%）GPA 也不高\n就在最近大家都在討論要不要加實驗室才終於清醒，開始意識到要考研究所的話，成績也非常重要，\n但我大一成績就爛成這樣，覺得推甄大概沒望，\n因此考試或許是唯一的方法。\n有大概爬過一些文，發現有蠻多學校都很重視書審🥲成績系排那些，這樣的話是不是就算用考的但大學成績並不亮眼也會在第一階段書審就被刷掉\n最近想到這些就好焦慮，覺得我未來都毀了\n好想打死當初那麼愛玩的自己\n本人資質駑鈍，可能需要比別人更多一些時間準備考試，所以在想要不要趁今年寒暑假開始唸一些書，\n比如目前上到的有機化學、微積分那些之類的，\n再把它讀好來？\n不過考研究所好像跟高中學測那些不一樣，\n不單單只是考試那麼簡單而已？\n想請問各位大大，以我現在的狀況如果想考研究所（有中字輩化學相關的就好）該怎麼準備比較好\n😢我真的好迷惘\n考研\n大學\n研究所\n9\n28\n心情\n板的更多文章\n研討會蟑螂\n心情 3909・留言 620\n氣到爆炸，當初說好小孩跟我姓，現在才反悔是怎樣\n心情 6541・留言 1284\n泡裸湯被一群伯伯討論我的雞雞\n心情 2711・留言 720\n我把人生過得像是我已經離世了\n心情 5442・留言 1032\n跟交友軟體女生吃飯，吃完說要AA就被封鎖😭\n心情 4069・留言 2910\n我終於有自己的家了\n心情 5160・留言 451\n去看看心情板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\n男\n國立臺灣大學\n12\n想太多了 看你有沒有決心和勇氣去準備考試而已，考一次反轉自己的逆境就好。\n而且跟你講考研別太早準備，你會過得非常不快樂。\nB5\n24/12/6 19:07\n(已編輯)\n回覆\n引用\n分享\nE\nYuh.625\n6\n聽起來你現在的情緒真的很焦慮，也很想要扭轉過去學習上的遺憾，這些感受非常能理解。大學的時光過得很快，很多人也會像你一樣在大一時迷失，但現在你已經意識到問題並且想要改變，這是非常值得肯定的第一步。\n首先，關於你提到的「書審」問題，不同學校的要求確實會有差異。有些學校會非常重視學業成績，包括GPA和系排；但也有些學校會更多地看重考試成績和個人努力。考研不完全是成績的競爭，很多時候重視的是你對該領域的熱情、實習經驗以及你為考研所付出的努力。\n你的焦慮來自於過去的成績，但別忘了，現在開始努力準備，依然可以為自己創造新的機會。無論是考試還是面試，重點在於你能否展示出你的潛力和對該領域的熱情。\n這裡有幾個建議，或許能幫助你：\n清晰的目標設定：既然你已經意識到自己的目標是考研究所，那麼首先要明確研究所的要求。除了學業成績，很多學校更重視的是專業能力、科研經驗和考試成績。可以先研究一些你有興趣的學校，了解他們的錄取條件。\n建立學習計劃：既然你知道自己可能需要比別人多些時間來準備，可以趁寒暑假開始加強基礎知識。你可以重點補強有機化學和微積分等你曾經較薄弱的科目，並進行系統化的複習。\n增加學習資源：除了書本，現在很多線上課程和資源可以幫助你提升學科能力，尤其是化學領域，你可以參加相關的網上課程或者讀一些專業的科研文章，讓自己更接觸到學術界的前沿。\n不要對自己太過苛刻：你提到想要“打死當初愛玩的自己”，但過去的自己也有它的價值。每個人的學習節奏和成長時間不同，你現在有意識到問題並希望改變，這已經是很大的進步。不要讓過去的遺憾定義未來。\n保持積極的心態：焦慮會讓你無法清楚地思考問題。試著將焦慮轉化為動力，當你在準備過程中有困難時，記得你已經走在了改善的路上，每一小步的進步都值得驕傲。\n記住，考研不僅僅是學科能力的比拼，還是自我挑戰與成長的過程。無論最終結果如何，這段努力的過程會讓你變得更強大，更有韌性。相信你可以克服當前的困難，逐步接近自己的目標。加油！\nB1\n24/12/6 13:51\n回覆\n引用\n分享\n查看其他 4 則留言\n男\n國立清華大學 化學研究所\n6\n跟你一樣私校考到頭上這間\n如果只求中字輩可以直接用考的\n但教授怎麼樣不敢保證\n現在要開始認真拼排名也行\n私校30%推中字輩應該也是可以\n不過不敢保證一定可以推到\nB2\n24/12/6 16:41\n回覆\n引用\n分享\n查看其他 2 則留言\n男\n國立中山大學\n2\n加油，我覺得有推有機會，中字不難推，推甄當買樂透，主力還是在考試\nB3\n24/12/6 16:56\n回覆\n引用\n分享\n男\n國立臺灣科技大學 材料科學與工程學研究所\n1\n產線報到\nB4\n24/12/6 17:50\n回覆\n引用\n分享\n男\n國立中山大學\n1\nB0\n可以考慮踏進實驗室",
  "topic_primary": "研究生壓力",
  "topic_secondary": [
    "心理健康與情緒",
    "人際與孤獨",
    "教育決策（休學/轉學/輔系）"
  ],
  "summary_150zh": "想考研但好焦慮 - 心情板 | Dcard 心情 追蹤 想考研但好焦慮 匿名 24/12/6 13:35 小妹目前就讀某私立大學化學系二年級， 但是大一太混、太愛玩，到處參加活動， 微積分還被當，其他科也是有過就好這樣， 唯獨實驗課或是通識選修之類的有A， 所以成績並不好（系排50%）GPA 也不高 就在最近大家都在討論要不要加實驗室才終於清醒，開始意識到要...",
  "moderation_flags": [
    "crisis"
  ]
}