{
  "source_file": "讀書壓力真的好大 - 心情板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/mood/p/255735271",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "男",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "讀書壓力真的好大 - 心情板 | Dcard\n心情\n追蹤\n讀書壓力真的好大\n匿名\n24/6/3 00:35\n(已編輯)\n從期中之後成績之後整個心靈都非常的不好，已經去諮商過了，但學校目前以單次諮商為主，諮商師先叫我去身心科拿安眠藥調睡眠。\n從小到大一直都覺得不是讀書的料，每次都是死命讀才勉強能達到自己的那個坎。這次努力了很久卻沒有到那個坎，整個壓力就爆發了，不只是一直嗜睡，也變得很愛哭，書也讀不下去。這些我都不敢跟我家人說，我是單親怕家人會擔心，而且當初我家人堅持叫我去讀家裡附近的科大，但我堅持用繁星上到現在的某醫大，感覺講了這些會被我家人砲。\n現在真的不知道要怎麼調適這些情緒，有努力要讓自己變好但真的沒有辦法。現在又要期末了，如果看到期末成績很糟糕我覺得我會比現在過得更糟糕，已經被大學同學說我現在是行屍走肉了。我現在讀不下書，情緒也沒辦法調適好，現在能幫助到我自己的到底是什麼😭😭😭\n現在不會想要自殺但如果有一天不小心出了事過世了我反而會覺得那個人是在幫助我解脫\n我從小到大就被說過給自己的壓力太大，我是真的不會調整自己的壓力，可以請網友幫幫我嗎😭\n如果你是想要罵我的話就不用留言了拜託🙏\n醫生說我這些可能都是太焦慮了\n我也有起床過後在床上發抖半個小時過（可能是自律神經失調）\n這篇文章可能有點混亂還麻煩各位網友見諒了\n希望大家可以救救我😭\n忘了說了我目前大一\n讀書\n壓力\n焦慮\n8\n1\n心情\n板的更多文章\n工作越久越發現：冷漠真的超有用！！！\n心情 4967\n・\n留言 244\n明天要去捐骨髓了（已順利捐完）\n心情 8087\n・\n留言 850\n研討會蟑螂\n心情 3909\n・\n留言 620\n我改變了整棟大樓\n心情 6094\n・\n留言 152\n高鐵買了對號座真的沒義務要跟他人換座位\n心情 12698\n・\n留言 632\n買情趣用品被海關打開來檢查\n心情 5502\n・\n留言 365\n去看看心情板的文章\n由舊至新\n由新至舊\n全部留言\n男\n國立高雄第一科技大學\n17\n妳要知道，人生不會只剩一條路可走，人生也不是只有讀書和考試而已\n或許很多人在求學階段時都有過類似的經歷，上國中時，父母和老師都說要考上好的高中，等到考上高中，他們又說考上好的大學，妳未來的路就很好走，不管他們是有意的，還是無意的，其實就是傳授一種觀念，妳只有「讀書、學習、考試」這個選擇，妳只有學習好了，未來才有出路，如果妳不好好學習，這輩子就完蛋了，受他們影響，我們就會在那個當下埋頭苦幹地學習，一邊學習、一邊焦慮，如果考試沒考好怎麼辦，我的人生是不是就完了\n因為我們當時內心默認了學習是自己未來唯一的出路和選擇，所以會把學習看得非常重要，一旦我們把人生的希望都壓在一個選擇上，那麼就會放大失敗的後果，覺得自己沒有退路了，失敗就完蛋了，在這種心態下，我們自然會產生很大的壓力和焦慮\n但現在回過頭來看，我們會發現，學習雖然很重要，可以讓我們遇到更多優秀的人，擁有更多選擇的機會，但它也沒有重要到學習不好，人生就完蛋的程度\n有的人雖然沒有很好的學歷，成績不怎麼理想，但他因為找到自己熱愛的生活，找到自己的興趣、方向，反而比學生時期更加發光，更有魅力了\n所以我們要改變自己的心態，不管在什麼階段，人生不是只有一個選擇，我們不要把自己的希望都放在未來的那個選擇上，覺得只有完成它、達到目標，我們才會幸福，如果一直抱著這種心態，我們很容易得不到自己想要的結果，另一方面又沒有享受當下生活的美好\n一旦妳覺得人生好像只剩下一條路可走了，這時候妳就需要暗示自己，改變自己的想法，如果妳的課業成績不是很好，其實也沒關係，妳可以培養自己的興趣和愛好，或是其他的專長和技能，並好好專研這方面，把它發展成事業，這也是一條出路\n妳可以給自己設定一個目標，並努力行動，朝著目標前進，只是妳也要看到，除了這個目標，妳還可以有其他選擇、其他的退路，如果想要的目標達不到，那就走另一條路\n最後，妳也找到適合自己紓壓的方式，像是規畫時間去運動，培養運動的習慣，運動能舒緩焦慮感，也能幫助調整身心狀況\n焦慮情緒來襲時，可以嘗試短暫的正念冥想，調整自己呼吸的頻率，把專注都放到呼吸上，讓腦中的思緒靜一靜\n不要去對抗情緒，要試著承認情緒，去釐清自己在焦慮什麼，妳可以把困惑自己的問題都記錄下來，還有寫下自己的情緒發生了什麼樣的變化，記錄這個過程是幫助妳整理自己的情緒變化，會讓妳越來越理解自己、理解這些情緒，心情也會慢慢平復下來\n一切盡力就好，至少妳有努力過就足夠了，請不要過度努力了\nB1\n24/6/3 11:34\n(已編輯)\n回覆\n引用\n分享\n留言……",
  "topic_primary": "心理健康與情緒",
  "topic_secondary": [
    "求職與生涯規劃"
  ],
  "summary_150zh": "讀書壓力真的好大 - 心情板 | Dcard 心情 追蹤 讀書壓力真的好大 匿名 24/6/3 00:35 (已編輯) 從期中之後成績之後整個心靈都非常的不好，已經去諮商過了，但學校目前以單次諮商為主，諮商師先叫我去身心科拿安眠藥調睡眠。 從小到大一直都覺得不是讀書的料，每次都是死命讀才勉強能達到自己的那個坎。這次努力了很久卻沒有到那個坎，整個壓力就爆發了，...",
  "moderation_flags": [
    "crisis",
    "medical"
  ]
}