{
  "source_file": "我是不是太慢了 - 研究所板 _ Dcard.html",
  "url": "https://www.dcard.tw/f/graduate_school/p/259332438",
  "domain": "www.dcard.tw",
  "board_or_category": null,
  "title": "女",
  "author_display": null,
  "timestamp_iso": null,
  "language": "zh-Hant",
  "content_text": "我是不是太慢了 - 研究所板 | Dcard\n研究所\n追蹤\n我是不是太慢了\nS\n滿天星\n追蹤\n7 月 16 日 23:43\n(已編輯)\n我是今年的畢業生\n正常的人生順序是應該應屆上研究所\n但是我的在選研究所太慢了\n所以目前正在備考中\n但因為畢業了\n有在課業和打工盡量抓平衡\n但發現完全沒辦法\n後來跟媽媽討論一下準備離職，準備追進度\n但我被我媽媽懷疑說我沒辦法工作讀書很不科學\n我大學期間都在餐飲業，所以我想跳脫這個行業\n所以我想問問有沒有跟我一樣今年應屆\n一邊打工一邊備考的同齡人\n想問問你們的在讀書和工作之間取得平衡？\n雖然很討拍，但我希望有人可以鼓勵我\n我發現一邊承受家人的壓力，一邊應付課業的不穩定和工作的焦慮，真的很無奈😢\n研究所\n考試\n研究所板\n碩士\n考研\n39\n58\n研究所\n板的更多文章\n很猶豫要不要念私立碩（理工非資電）\n心情 24・留言 38\n我到底要怎麼畢業\n心情 146・留言 72\n研究所重考值得嗎\n心情 48・留言 95\n想重考碩班\n心情 36・留言 60\n去看看研究所板的文章\n熱門\n由舊至新\n由新至舊\n全部留言\n國立成功大學\n114\n這不是討拍 而是實際在嘗試解決困境 做為一個考試上岸的人\n我無法想像一邊工作一邊唸書準備考試 工作那麼累念書就不累喔\n有壓力有焦慮那也會累 不會累的人才不科學\n我當初家裡是全力支持我考碩士 所以對不起 我沒辦法給你建議\n但我希望至少給你一點鼓勵 因為我看到你有試圖改變現狀的勇氣\n你如果最後不得不做出妥協 請記得現在奮力往上爬的自己\n因為下一次機會一定會出現 你還有未來!\n還有 我不覺得正常的人生順序是應該應屆上研究所 我很排斥這種思想\n我知道業界對於非應屆比較不友善 但是我認為但是錯就是錯\n所以我還是會當鍵盤俠在這裡怒斥這種有毒的風氣==\n非應屆的人真的不少 今年碩0收四個就有兩個重考的\nB1\n7 月 17 日 00:08\n回覆\n引用\n分享\n查看其他 2 則留言\n國立陽明交通大學\n23\n我是去年畢業，原本也沒打算考研，是後來意識到自己想跨領域，所以想說回歸校園\n七月才開始準備，上雲端課，同時還有正職工作（也是餐飲），備考期間身心很累也面臨很多質疑，我覺得心裡素質穩定是很重要的，這條路很孤單，你會看著同齡人各自向上發展，而自己好像還在原地踏步。父母從一開始就不支持我考研，也一直勸我放棄認為我考不上，但我還是想去做。我知道自己吃飽就會想睡覺，所以我常常只吃早午餐，下班後不吃東西，頂多喝飲料保持飢餓感，然後讀書讀到半夜三點，一天只睡3～4小，每當我坐在書桌前，考試用書疊得比我還高，最後我從私立普大到現在這間，準備9月進去就讀。\n這條路你會很辛苦，但你穩住心態、保持自律，該休息就休息、該唸書就唸書，最後結果都不會虧待自己，加油\nB9\n7 月 17 日 13:41\n回覆\n引用\n分享\n國立中央大學 通訊工程學系\n8\n我都40歲了才有時間補碩，你還很多時間！\nB6\n7 月 17 日 09:32\n回覆\n引用\n分享\n查看其他 1 則留言\n國立中央大學\n5\n我當時也一邊上班一邊備考大約半年考上，但我不是勞力密集的工作，餐飲業應該真的會累到沒辦法讀書。試試看那種辦公室或保全之類的，有空時還可以偷讀書。\nB2\n7 月 17 日 02:24\n回覆\n引用\n分享\n查看其他 5 則留言\nH\nGiannis Antetokounmpo\n5\n我也是 當作給自己一年的緩衝時間好好沉澱 晚一年不會怎麼樣\nB3\n7 月 17 日 07:37\n回覆\n引用\n分享\nQ\n麥子茶好喝啦啦\n3\n27邊當正職邊讀書 今年上北科 過程真的很累\n會有千百個想放棄的理由 但是拼了命也要撐過去 因為這是翻身的機會 ！！\n加油\nB5\n7 月 17 日 08:46\n回覆\n引用\n分享\n查看其他 3 則留言\n國立中山大學\n3\n沒有所謂正常的人生順序喔\n適合自己的順序都是好的\n在於動機 為什麼要讀\n我不是應屆 工作兩年才考\n邊工作邊備考\n現在是碩0\n（身邊同屆的所有人 該碩士畢業的 都畢業而且有工作）\n雖然也會有這樣的年紀是不是沒有時間浪費的焦慮 \n如果沒有辦法一心二用 可能可以和家人溝通看看 能不能當全職考生 然後設立一個停損點 （以我自己來說 沒有給自己第二次機會 當然對於人生規劃就會有計畫B)\nB24\n7 月 18 日 00:05\n回覆\n引用\n分享\nA\n狗勾\n2\n我是去年畢業的，原本想說邊打工邊備考，但那幾個月讀書效率很差，最後9月底離職開始全力備考，今年有順利考上，慶幸自己有離職，下班回家根本沒有心力看書，隔天睡起來又要趕著上班、下班看書，只會壓力越來越大\nB15\n7 月 17 日 15:45\n回覆\n引用\n分享\n查看其他 1 則留言\n國立中興大學\n1\n完全不會太慢，我那時候去補習班，一堆畢業兩三年才考研，我自己也是當完兵才準備，強烈建議如果真的下",
  "topic_primary": "求職與生涯規劃",
  "topic_secondary": [
    "研究生壓力",
    "心理健康與情緒",
    "教育決策（休學/轉學/輔系）"
  ],
  "summary_150zh": "我是不是太慢了 - 研究所板 | Dcard 研究所 追蹤 我是不是太慢了 S 滿天星 追蹤 7 月 16 日 23:43 (已編輯) 我是今年的畢業生 正常的人生順序是應該應屆上研究所 但是我的在選研究所太慢了 所以目前正在備考中 但因為畢業了 有在課業和打工盡量抓平衡 但發現完全沒辦法 後來跟媽媽討論一下準備離職，準備追進度 但我被我媽媽懷疑說我沒辦法工...",
  "moderation_flags": [
    "crisis",
    "medical"
  ]
}